<unk>	0
<s>	0
</s>	0
<pad>	0
,	-2.91023
▁the	-3.19091
.	-3.56379
▁and	-3.81463
▁of	-3.87134
s	-3.88892
▁to	-3.98861
▁	-4.12696
▁a	-4.22349
<	-4.3252
>	-4.3252
▁in	-4.46567
▁“	-4.62407
▁that	-4.77872
▁he	-4.78972
▁I	-4.80584
bos	-4.8357
▁was	-4.85148
▁his	-4.87738
’	-4.89919
;	-4.96222
▁is	-5.12706
▁with	-5.12906
▁it	-5.13009
▁you	-5.19504
eos	-5.24014
▁had	-5.26091
▁not	-5.30074
▁for	-5.41151
▁as	-5.41458
▁on	-5.47872
▁at	-5.4961
▁be	-5.51195
ing	-5.52512
ed	-5.54541
▁him	-5.56337
-	-5.58315
▁her	-5.58316
▁which	-5.60951
.”	-5.63986
▁have	-5.667
d	-5.67473
▁said	-5.74736
▁all	-5.75271
▁but	-5.77356
▁by	-5.78319
▁this	-5.81549
▁from	-5.82291
▁my	-5.84651
▁me	-5.88009
▁The	-5.96377
▁she	-5.99874
▁one	-6.00361
▁are	-6.01677
,”	-6.01699
▁so	-6.04378
▁they	-6.05047
t	-6.05159
▁or	-6.0543
▁were	-6.07363
ly	-6.08711
▁who	-6.10919
▁will	-6.17137
!	-6.20034
▁an	-6.2179
I	-6.26835
▁we	-6.27524
—	-6.2889
?”	-6.29229
:	-6.29487
?	-6.29797
▁them	-6.31536
▁their	-6.33421
▁man	-6.33736
▁there	-6.35529
▁no	-6.35547
▁been	-6.40387
▁He	-6.42527
▁would	-6.43474
▁when	-6.44794
▁what	-6.4513
▁do	-6.50585
▁out	-6.51877
▁your	-6.51885
▁up	-6.55436
▁more	-6.6041
er	-6.61511
▁if	-6.63408
▁into	-6.64246
▁has	-6.68234
!”	-6.68526
▁then	-6.70261
y	-6.72135
e	-6.74128
▁could	-6.74943
▁now	-6.78344
▁only	-6.81139
▁did	-6.81186
▁some	-6.81401
▁like	-6.81516
▁other	-6.83726
n	-6.84554
▁very	-6.84646
The	-6.85846
▁time	-6.8595
▁about	-6.90328
▁any	-6.90547
m	-6.92437
▁‘	-6.92969
▁can	-6.93288
▁And	-6.93841
▁see	-6.94723
▁than	-6.95875
▁must	-6.96981
▁know	-6.98682
▁himself	-7.01014
▁us	-7.02028
▁It	-7.02535
▁over	-7.0322
▁our	-7.03246
▁may	-7.03587
▁two	-7.04042
▁should	-7.05878
c	-7.07289
▁before	-7.07379
▁But	-7.07418
▁little	-7.08516
▁good	-7.10693
▁old	-7.10841
▁down	-7.11416
▁am	-7.1283
es	-7.13961
▁upon	-7.16255
▁first	-7.16469
▁these	-7.16781
a	-7.18076
▁such	-7.18914
▁made	-7.19708
And	-7.2023
▁A	-7.20382
▁say	-7.20474
▁again	-7.20739
▁_	-7.21193
▁men	-7.21324
r	-7.21929
▁shall	-7.22663
▁day	-7.23526
▁way	-7.23631
▁went	-7.24474
▁go	-7.25031
▁came	-7.26622
▁come	-7.27707
▁where	-7.2839
▁own	-7.28633
▁eyes	-7.29799
▁hand	-7.30122
▁great	-7.30166
▁after	-7.3229
▁without	-7.32983
▁de	-7.33057
▁much	-7.34359
▁still	-7.3478
▁thought	-7.35405
p	-7.36326
▁long	-7.36828
al	-7.37067
in	-7.37406
▁back	-7.37944
▁those	-7.3836
▁same	-7.38749
▁how	-7.3983
▁well	-7.3984
▁M	-7.40824
▁its	-7.42607
▁here	-7.42718
▁away	-7.42906
▁head	-7.43076
▁through	-7.44376
l	-7.46019
▁life	-7.4638
▁just	-7.46578
▁father	-7.47527
_	-7.47663
▁house	-7.48172
▁even	-7.49333
re	-7.4953
▁never	-7.49589
ll	-7.49606
▁being	-7.50793
st	-7.51624
▁most	-7.51867
▁(	-7.52054
▁think	-7.52056
▁might	-7.52316
A	-7.53002
▁make	-7.53493
▁nothing	-7.53771
▁last	-7.53863
▁saw	-7.53933
▁In	-7.56356
▁un	-7.56361
▁too	-7.56605
it	-7.57268
▁young	-7.59003
▁She	-7.59123
u	-7.59564
g	-7.60023
▁door	-7.60249
▁face	-7.60389
▁left	-7.61794
▁took	-7.62682
▁every	-7.62764
▁seemed	-7.62981
▁another	-7.63129
▁work	-7.63402
ness	-7.63976
▁off	-7.64012
▁moment	-7.64167
S	-7.64291
▁room	-7.64708
▁right	-7.65061
▁night	-7.65573
▁though	-7.65627
▁take	-7.65913
▁once	-7.66841
▁heard	-7.69311
▁under	-7.69456
▁found	-7.70869
▁tell	-7.71596
▁yet	-7.71721
▁while	-7.72273
▁Then	-7.7354
▁This	-7.73831
th	-7.73845
▁people	-7.74196
)	-7.74655
▁replied	-7.74862
▁three	-7.74907
What	-7.75209
▁You	-7.75227
▁asked	-7.7537
or	-7.75395
▁looked	-7.76281
▁re	-7.7663
▁whole	-7.76757
▁let	-7.77251
▁place	-7.77556
en	-7.78974
You	-7.79794
▁began	-7.7987
▁There	-7.81046
▁whom	-7.81276
and	-7.81395
▁something	-7.81752
▁round	-7.81783
He	-7.82464
▁count	-7.82969
le	-7.83026
▁They	-7.83854
But	-7.84005
b	-7.84048
▁side	-7.84335
It	-7.84987
▁seen	-7.8525
Yes	-7.8535
▁"	-7.86229
▁get	-7.86361
▁many	-7.86389
▁give	-7.86669
--	-7.86882
f	-7.87079
▁love	-7.8713
E	-7.87605
i	-7.87718
▁look	-7.88585
ar	-7.88963
▁also	-7.89503
▁mind	-7.89921
▁Pierre	-7.89985
▁light	-7.90343
▁heart	-7.90768
▁each	-7.92022
▁always	-7.92195
▁felt	-7.93245
the	-7.93442
▁against	-7.93778
▁voice	-7.95166
▁Project	-7.95692
▁When	-7.96472
ion	-7.96688
ter	-7.96746
▁S	-7.96959
▁put	-7.96993
”	-7.97056
▁things	-7.9752
▁name	-7.97547
▁having	-7.97746
ve	-7.97769
▁dear	-7.98458
▁son	-7.9858
ur	-7.98704
▁hands	-7.98813
▁part	-7.9889
▁ever	-7.99151
▁end	-7.99425
ch	-7.99716
▁thing	-7.99788
▁far	-7.99984
▁told	-8.0081
▁world	-8.01306
▁mother	-8.01378
▁words	-8.01609
▁going	-8.01775
o	-8.02922
▁turned	-8.0312
▁soon	-8.03333
▁As	-8.03412
ic	-8.03449
▁because	-8.0386
▁done	-8.04757
▁What	-8.04793
on	-8.04817
▁both	-8.04932
an	-8.05195
▁quite	-8.05473
▁death	-8.05993
▁[	-8.06044
▁Prince	-8.06341
▁At	-8.0701
▁friend	-8.07518
▁If	-8.08393
▁cried	-8.09176
el	-8.09381
▁find	-8.09403
▁myself	-8.09822
il	-8.10014
▁between	-8.10491
▁We	-8.10651
▁set	-8.10991
▁Mr	-8.11229
▁word	-8.11524
▁called	-8.11944
▁morning	-8.12044
▁knew	-8.12533
est	-8.12948
▁order	-8.13086
▁full	-8.14137
▁cannot	-8.14204
ity	-8.15213
is	-8.15715
ers	-8.15848
▁God	-8.16571
▁gave	-8.16899
w	-8.17524
▁years	-8.17741
Well	-8.17865
No	-8.18203
▁almost	-8.1862
▁home	-8.18626
less	-8.18663
▁woman	-8.18691
▁does	-8.19251
O	-8.19484
▁half	-8.19532
▁war	-8.19563
▁towards	-8.19855
ation	-8.19894
▁few	-8.2015
us	-8.21093
▁poor	-8.21468
T	-8.21668
v	-8.21795
▁His	-8.21826
▁soul	-8.21878
▁passed	-8.22227
▁To	-8.22383
▁true	-8.22476
h	-8.22766
as	-8.23014
k	-8.23087
Oh	-8.23216
▁got	-8.23231
▁nor	-8.2342
▁anything	-8.23501
▁sea	-8.23502
▁air	-8.23642
ra	-8.23713
▁stood	-8.23739
▁o	-8.23863
▁C	-8.24185
▁alone	-8.24379
▁behind	-8.25021
▁dead	-8.25399
▁already	-8.25425
▁speak	-8.2576
▁sir	-8.25954
▁T	-8.25963
▁herself	-8.26033
▁better	-8.2632
▁don	-8.26576
▁child	-8.26708
▁sort	-8.26946
▁lay	-8.27215
▁So	-8.27546
▁fire	-8.27664
▁For	-8.2802
▁bed	-8.28313
▁taken	-8.28575
ro	-8.28817
▁thus	-8.28867
▁thy	-8.28968
▁arms	-8.29178
ne	-8.29227
able	-8.29301
▁F	-8.2937
▁water	-8.30036
▁near	-8.30184
at	-8.30432
▁sat	-8.30478
▁white	-8.30494
▁want	-8.30687
▁among	-8.30856
et	-8.30996
▁Marius	-8.31421
▁B	-8.31491
▁new	-8.31656
▁hear	-8.32154
That	-8.32417
:—	-8.32712
ent	-8.3324
▁GutenbergTM	-8.33288
▁ship	-8.335
▁French	-8.33657
M	-8.33847
▁That	-8.33919
▁open	-8.3444
▁longer	-8.34483
▁whose	-8.34512
.’	-8.3465
ry	-8.35434
▁everything	-8.36292
▁understand	-8.36332
li	-8.36725
▁days	-8.37201
▁rest	-8.37235
▁Andrew	-8.37253
▁Cristo	-8.37501
▁*	-8.37545
▁since	-8.3757
he	-8.37768
▁fell	-8.37867
▁wife	-8.38092
▁ground	-8.38321
▁black	-8.38459
▁others	-8.38693
▁small	-8.38852
▁general	-8.38959
that	-8.39123
▁matter	-8.39139
▁brought	-8.39201
▁second	-8.3948
▁till	-8.3948
In	-8.40114
▁Monte	-8.40376
▁Valjean	-8.40384
Then	-8.40787
▁army	-8.4089
▁Natásha	-8.40933
▁wish	-8.41458
▁however	-8.41666
▁fear	-8.4172
▁along	-8.41811
▁Jean	-8.41852
▁return	-8.4194
▁kind	-8.42425
▁country	-8.42453
▁saying	-8.4269
▁p	-8.43215
▁whether	-8.43516
man	-8.43633
F	-8.43719
▁table	-8.4415
▁point	-8.44283
▁four	-8.44859
P	-8.45334
▁themselves	-8.45528
▁given	-8.45813
▁leave	-8.46001
▁No	-8.46437
la	-8.46564
▁evening	-8.46567
ol	-8.46773
▁P	-8.46785
▁Villefort	-8.46874
▁looking	-8.46939
C	-8.47008
im	-8.47121
▁whale	-8.48045
▁present	-8.48055
▁together	-8.48236
ant	-8.48568
▁question	-8.48687
▁course	-8.48938
▁returned	-8.49057
ment	-8.49473
▁enough	-8.49671
CHAPTER	-8.49709
▁rather	-8.49774
▁hour	-8.49832
▁large	-8.50264
▁suddenly	-8.50784
▁smile	-8.5099
▁answered	-8.51232
se	-8.51318
D	-8.51477
▁power	-8.51495
▁sight	-8.51544
▁ask	-8.51587
▁D	-8.51707
z	-8.51803
▁girl	-8.51876
▁feet	-8.52229
▁All	-8.52314
▁state	-8.52366
▁use	-8.52649
▁gone	-8.52719
▁hundred	-8.52813
▁best	-8.52894
▁certain	-8.53321
▁help	-8.53473
There	-8.53641
To	-8.53863
▁case	-8.53984
▁thou	-8.54005
▁CHAPTER	-8.5449
ul	-8.5463
R	-8.54697
▁why	-8.54905
ate	-8.55099
un	-8.55106
▁next	-8.55292
▁entered	-8.55318
▁sun	-8.55369
▁king	-8.555
▁thousand	-8.5562
▁less	-8.56095
▁person	-8.56161
ies	-8.56342
um	-8.56398
ted	-8.56468
▁body	-8.56734
▁high	-8.56989
▁On	-8.56989
▁nature	-8.57143
▁lost	-8.57292
▁spoke	-8.57395
▁around	-8.5761
▁d	-8.57626
to	-8.57865
▁fact	-8.58068
▁1.	-8.58313
ce	-8.58544
ive	-8.58694
▁live	-8.58725
▁earth	-8.58788
▁letter	-8.5894
ling	-8.59039
▁believe	-8.591
▁sleep	-8.59238
▁reason	-8.59486
▁Cosette	-8.59761
▁either	-8.59868
▁keep	-8.599
▁really	-8.60369
Ah	-8.60567
B	-8.60773
▁idea	-8.61136
▁arm	-8.61262
▁sent	-8.61516
▁battle	-8.61596
▁short	-8.61596
▁opened	-8.61754
▁daughter	-8.61914
▁ran	-8.61974
ated	-8.62081
ia	-8.6212
ver	-8.62197
▁hope	-8.62257
▁turn	-8.62628
▁Now	-8.62686
ir	-8.62811
▁b	-8.62878
▁road	-8.62887
This	-8.63046
▁sound	-8.63055
▁heaven	-8.63122
▁perhaps	-8.63435
▁human	-8.63806
▁read	-8.64036
▁sure	-8.6427
▁form	-8.64325
▁become	-8.64369
▁within	-8.64382
▁eye	-8.64435
em	-8.64754
ful	-8.64911
▁continued	-8.64999
▁above	-8.65025
▁mean	-8.65331
My	-8.65384
▁least	-8.65387
▁blood	-8.65508
▁money	-8.6563
lo	-8.65692
▁dis	-8.65802
▁Danglars	-8.65809
▁manner	-8.65841
▁possible	-8.6587
▁c	-8.65901
me	-8.65998
▁yourself	-8.66258
▁happy	-8.6709
▁held	-8.671
▁close	-8.6722
▁strange	-8.67271
▁horse	-8.67372
▁indeed	-8.67464
▁call	-8.67525
▁remained	-8.6757
▁Ch	-8.67643
We	-8.67708
▁One	-8.67731
▁front	-8.67946
ting	-8.68552
▁enemy	-8.68575
you	-8.68769
▁wall	-8.68936
▁rose	-8.6895
▁itself	-8.69172
▁added	-8.69178
ian	-8.69475
▁became	-8.69576
▁works	-8.69613
▁window	-8.69705
te	-8.69726
▁care	-8.70002
▁“‘	-8.70112
▁coming	-8.70146
▁therefore	-8.70208
▁five	-8.70214
▁chief	-8.70297
▁answer	-8.70571
▁red	-8.70642
é	-8.70821
▁dark	-8.70923
▁times	-8.70979
▁E	-8.71145
pe	-8.71152
▁until	-8.71483
for	-8.71569
▁doubt	-8.71648
▁view	-8.71742
▁children	-8.71773
men	-8.7219
▁con	-8.72872
▁sister	-8.72972
▁Paris	-8.72979
▁free	-8.73071
▁received	-8.73212
▁G	-8.73705
▁often	-8.74172
▁means	-8.74274
▁brother	-8.7431
led	-8.74699
▁hair	-8.7515
de	-8.75185
▁truth	-8.75541
▁family	-8.76077
▁THE	-8.76432
▁O	-8.76478
▁ten	-8.76657
▁Madame	-8.76789
▁pass	-8.76874
▁fellow	-8.77193
▁husband	-8.77293
▁Rue	-8.77297
▁W	-8.77739
but	-8.77918
▁appeared	-8.77951
▁My	-8.77952
If	-8.78058
▁Rostóv	-8.78242
▁able	-8.7837
▁Emperor	-8.78609
ous	-8.78615
U	-8.78668
▁feel	-8.78759
▁friends	-8.78781
ine	-8.78815
▁hard	-8.79132
▁e	-8.79353
▁fall	-8.79592
▁Albert	-8.79817
Why	-8.80118
▁Morrel	-8.80193
▁Mary	-8.80529
▁Napoleon	-8.80625
be	-8.80708
▁fine	-8.80835
▁feeling	-8.80856
▁terrible	-8.81174
▁women	-8.81315
▁master	-8.81588
▁taking	-8.81742
▁forth	-8.82056
▁says	-8.82232
▁force	-8.82243
▁making	-8.82313
ward	-8.82681
How	-8.83156
▁die	-8.83242
▁carriage	-8.83358
ri	-8.83439
▁ready	-8.83462
When	-8.83735
▁Count	-8.8374
▁ye	-8.83746
ance	-8.83823
▁else	-8.83895
ge	-8.8392
co	-8.83961
...	-8.83963
▁foot	-8.83966
▁followed	-8.84007
_,	-8.84133
▁known	-8.8415
▁expression	-8.84353
▁past	-8.84455
▁town	-8.84923
▁cold	-8.85051
▁talk	-8.85167
▁Moscow	-8.85319
▁Do	-8.85414
▁cause	-8.85974
▁beautiful	-8.86099
▁during	-8.86406
▁bring	-8.86504
▁drew	-8.86545
▁run	-8.86753
ad	-8.86789
▁seem	-8.86894
G	-8.86978
▁deep	-8.87084
▁law	-8.87095
▁Dantès	-8.8715
▁Ulysses	-8.87367
ish	-8.87463
ph	-8.87994
▁seems	-8.88286
▁need	-8.88375
▁sometimes	-8.88809
▁reached	-8.89481
▁doctor	-8.89728
?’	-8.89778
▁line	-8.89963
▁kept	-8.90191
▁different	-8.90347
▁hold	-8.9043
ist	-8.90935
▁OF	-8.91461
▁gods	-8.9148
▁placed	-8.91722
So	-8.91894
ut	-8.92409
▁used	-8.92471
▁Elizabeth	-8.92495
na	-8.92503
▁With	-8.92676
id	-8.92801
▁land	-8.92813
▁raised	-8.92964
▁subject	-8.9323
ton	-8.93328
▁age	-8.9339
ti	-8.93449
▁prince	-8.93451
▁number	-8.93601
▁terms	-8.93704
▁pale	-8.9394
no	-8.94046
,—	-8.94065
▁pleasure	-8.94209
▁fight	-8.94222
▁silence	-8.94295
▁horses	-8.94363
▁met	-8.94809
▁cut	-8.94893
▁ch	-8.95057
▁plain	-8.95202
▁low	-8.95341
▁twenty	-8.9541
▁several	-8.95593
▁captain	-8.95758
▁garden	-8.95957
ary	-8.96043
▁V	-8.96113
▁francs	-8.9625
▁corner	-8.96306
]	-8.96492
ard	-8.96505
▁joy	-8.96706
▁ex	-8.96781
▁strength	-8.96849
▁business	-8.96908
▁ill	-8.97198
▁position	-8.97565
▁Jove	-8.97832
▁strong	-8.97879
▁third	-8.97905
She	-8.98054
▁attention	-8.98072
▁officer	-8.9809
vi	-8.98171
▁evil	-8.9824
am	-8.9839
▁clear	-8.98419
ty	-8.98562
▁electronic	-8.98738
▁wind	-8.98757
Now	-8.98887
▁account	-8.98913
▁tried	-8.98918
▁art	-8.98956
They	-8.99135
▁mouth	-8.99251
▁forward	-8.99266
▁K	-8.99443
▁fair	-8.99458
▁State	-8.9947
▁H	-8.99554
▁following	-8.99557
▁bad	-8.99613
▁justice	-8.99622
▁boy	-8.99947
▁gold	-9.00408
▁secret	-9.00443
L	-9.00707
▁happened	-9.00782
▁How	-9.0093
▁change	-9.01134
if	-9.01285
▁laid	-9.0132
▁carried	-9.01478
▁hardly	-9.01587
▁soldiers	-9.0184
▁exclaimed	-9.01855
one	-9.02012
▁opinion	-9.02172
▁doing	-9.02323
▁struck	-9.02351
▁six	-9.02489
▁remember	-9.02521
▁standing	-9.03044
▁further	-9.03048
▁sitting	-9.0306
▁happiness	-9.03224
▁turning	-9.03288
At	-9.03535
clock	-9.03924
▁Valentine	-9.03991
▁bound	-9.04511
day	-9.04848
▁w	-9.04858
▁knowledge	-9.04868
▁year	-9.04992
▁city	-9.05046
▁Nicholas	-9.05059
▁ought	-9.05191
▁certainly	-9.05202
▁led	-9.05312
▁stopped	-9.05545
."	-9.05549
▁seeing	-9.05895
▁La	-9.06138
▁impossible	-9.06265
▁watch	-9.06396
▁street	-9.06424
▁beneath	-9.06447
▁la	-9.06591
▁beside	-9.06638
▁g	-9.06682
▁real	-9.06756
ma	-9.06805
▁late	-9.0715
▁across	-9.07234
go	-9.07276
▁evidently	-9.07279
▁St	-9.07511
▁effect	-9.07545
▁living	-9.07545
▁Gutenberg	-9.07613
ba	-9.07754
As	-9.07858
▁meet	-9.07922
▁speaking	-9.08073
▁R	-9.08075
▁neither	-9.08098
ig	-9.08141
▁suppose	-9.08498
Do	-9.08642
▁rich	-9.08766
_.	-9.08909
▁common	-9.09214
▁anyone	-9.09324
ie	-9.09356
we	-9.096
▁tone	-9.09694
▁tears	-9.09876
age	-9.10029
zov	-9.10159
▁fate	-9.10326
do	-9.10468
▁crowd	-9.10575
▁wanted	-9.10821
▁drawing	-9.10979
▁Franz	-9.11264
▁field	-9.11573
▁Foundation	-9.11677
▁length	-9.12254
▁wood	-9.12589
▁visit	-9.12593
▁steps	-9.12718
▁lips	-9.12739
▁bear	-9.12758
▁wine	-9.1276
▁Her	-9.12923
up	-9.12936
!’	-9.13015
▁step	-9.13451
▁Princess	-9.13821
▁conversation	-9.14005
▁vain	-9.14009
der	-9.14243
▁arrived	-9.1432
▁silent	-9.14368
▁comes	-9.14399
▁boat	-9.14446
▁wait	-9.14506
▁glad	-9.14596
▁wild	-9.14596
▁bright	-9.146
▁moved	-9.14662
let	-9.14928
▁story	-9.14991
▁Thénardier	-9.15246
▁later	-9.15378
▁necessary	-9.15388
mi	-9.1564
▁single	-9.15652
vo	-9.15772
▁stand	-9.15874
▁show	-9.15953
▁wished	-9.15998
▁instant	-9.16162
▁l	-9.162
▁service	-9.16388
▁beginning	-9.16392
▁iron	-9.16427
▁princess	-9.16441
▁mine	-9.16661
▁closed	-9.16952
▁act	-9.17086
▁hours	-9.1711
8	-9.17132
▁Let	-9.17218
▁remain	-9.1743
For	-9.1758
▁These	-9.17597
rs	-9.17599
▁paper	-9.17826
▁chance	-9.17888
x	-9.17914
▁minutes	-9.17923
▁youth	-9.17945
▁Oh	-9.17979
▁eat	-9.18025
▁lady	-9.18072
▁pay	-9.18105
▁fixed	-9.18163
á	-9.18212
red	-9.18404
▁dinner	-9.18419
▁distance	-9.18624
▁Saint	-9.1863
▁attack	-9.1865
,"	-9.18715
▁court	-9.18749
▁Ahab	-9.18834
),	-9.18882
▁immediately	-9.18887
▁sign	-9.18946
our	-9.19163
▁Miss	-9.19207
▁pocket	-9.19299
all	-9.19564
▁train	-9.19587
▁trees	-9.19672
po	-9.1975
▁Mrs	-9.2011
▁honor	-9.20259
▁Kut	-9.20287
▁countess	-9.2031
▁glance	-9.20568
ac	-9.2063
ta	-9.20676
H	-9.20729
▁character	-9.20909
▁afraid	-9.20911
▁blue	-9.20985
▁killed	-9.21008
▁reply	-9.21122
:--	-9.21208
▁sp	-9.21216
▁appear	-9.21259
W	-9.21344
▁paid	-9.21348
▁direction	-9.21385
ot	-9.21433
3	-9.21438
▁fortune	-9.21544
▁sense	-9.21614
▁purpose	-9.21756
▁Be	-9.21785
▁sweet	-9.2192
▁won	-9.22019
▁green	-9.22061
▁peace	-9.22149
▁allow	-9.22281
mp	-9.22531
▁god	-9.22673
les	-9.23025
▁di	-9.23283
▁drink	-9.23286
▁After	-9.23292
▁Russian	-9.23548
▁desire	-9.2361
▁ago	-9.23747
▁stay	-9.23767
▁please	-9.23773
▁try	-9.23801
pi	-9.23892
▁appearance	-9.23914
▁fresh	-9.24117
▁presence	-9.24117
▁future	-9.24552
▁understood	-9.24552
▁follow	-9.24605
▁command	-9.24647
▁below	-9.24785
▁talking	-9.25139
ber	-9.25165
▁repeated	-9.2533
...”	-9.25404
▁top	-9.25495
▁yes	-9.2555
▁noble	-9.25591
On	-9.2576
▁thinking	-9.25904
▁darkness	-9.25952
▁play	-9.2598
▁public	-9.2609
▁grave	-9.26091
▁except	-9.26095
V	-9.26151
▁breast	-9.26313
▁cry	-9.26405
▁caught	-9.26536
room	-9.26658
▁none	-9.26679
▁troops	-9.26721
▁soldier	-9.26739
▁lived	-9.26763
▁floor	-9.26764
ring	-9.2695
▁send	-9.27057
▁shore	-9.27116
▁coat	-9.27168
ang	-9.27194
▁hat	-9.27194
▁threw	-9.27428
▁history	-9.2743
▁loved	-9.27476
▁spot	-9.27516
▁walked	-9.27574
ating	-9.27591
▁broken	-9.27623
▁escape	-9.27986
ier	-9.28083
▁r	-9.28132
▁dream	-9.28203
—“	-9.2838
ure	-9.28652
▁interest	-9.2873
▁car	-9.28836
▁passage	-9.29031
▁simple	-9.2924
▁deal	-9.29464
▁straight	-9.29469
▁chair	-9.29472
ence	-9.2957
so	-9.29617
▁action	-9.29625
▁danger	-9.29683
▁cast	-9.29761
▁seat	-9.29908
▁beyond	-9.29928
ck	-9.29947
▁seized	-9.30034
▁race	-9.30075
▁nearly	-9.30082
▁brave	-9.30112
▁smoke	-9.30159
tor	-9.30329
▁imp	-9.30448
▁fl	-9.30522
▁makes	-9.30653
▁Holmes	-9.30729
▁knows	-9.30738
▁glass	-9.30815
▁blow	-9.30968
ious	-9.31091
▁From	-9.31202
▁Why	-9.31214
▁sad	-9.31235
.]	-9.31237
▁enter	-9.31281
All	-9.31319
▁study	-9.31333
With	-9.31335
▁walk	-9.31341
▁waiting	-9.31554
▁natural	-9.31794
ble	-9.31879
▁By	-9.3216
nt	-9.3217
▁quickly	-9.32205
▁U	-9.32297
▁thoughts	-9.32311
▁spirit	-9.32411
▁stone	-9.32482
▁instead	-9.32497
▁laws	-9.32621
▁object	-9.32638
▁Hector	-9.32809
▁filled	-9.32961
▁heavy	-9.33203
▁orders	-9.33234
1	-9.3342
▁although	-9.33442
▁wrong	-9.33919
▁stranger	-9.33955
▁Troy	-9.34159
▁book	-9.34362
▁silver	-9.344
▁grew	-9.34406
▁shouted	-9.34479
▁regard	-9.34496
▁society	-9.34641
▁self	-9.34655
▁host	-9.34696
▁written	-9.34882
▁sky	-9.34883
▁Darcy	-9.34948
▁news	-9.35213
▁lie	-9.35335
▁scene	-9.35367
▁co	-9.35368
▁commander	-9.35521
THE	-9.3557
▁pretty	-9.3561
▁mo	-9.3563
▁Po	-9.35816
▁calm	-9.3607
▁easy	-9.36099
per	-9.36108
▁trouble	-9.36241
▁movement	-9.36301
▁post	-9.36385
ten	-9.36814
ow	-9.36958
▁agreement	-9.37102
▁An	-9.37163
ho	-9.37187
▁forest	-9.37191
▁wide	-9.37407
N	-9.37463
Come	-9.37481
que	-9.37516
Who	-9.3755
▁latter	-9.37578
op	-9.37618
ip	-9.37653
land	-9.37761
▁marriage	-9.37827
▁usual	-9.37866
▁spring	-9.38088
▁copyright	-9.38167
by	-9.38268
di	-9.38279
▁thick	-9.38303
▁middle	-9.38328
▁receive	-9.38485
7	-9.38511
▁wounded	-9.38608
ab	-9.38809
▁bit	-9.38858
▁pre	-9.3892
▁big	-9.38927
▁save	-9.39035
ru	-9.39039
▁fast	-9.3905
▁neck	-9.39081
▁duty	-9.39343
▁gentleman	-9.39348
▁merely	-9.39473
▁river	-9.39586
ial	-9.39744
ix	-9.3978
▁join	-9.4022
way	-9.40256
▁toward	-9.40486
▁spread	-9.4061
▁en	-9.40682
▁move	-9.40849
sh	-9.41173
▁blind	-9.41376
His	-9.41432
▁respect	-9.41696
▁Well	-9.41708
▁attempt	-9.41894
▁sword	-9.41896
▁Here	-9.41961
ations	-9.41977
▁outside	-9.42005
▁ancient	-9.42153
▁Sónya	-9.42156
4	-9.42169
▁meaning	-9.42229
▁bow	-9.42376
▁Yes	-9.42391
bo	-9.42527
▁greater	-9.42743
▁noticed	-9.42743
▁Caderousse	-9.42827
▁charge	-9.42854
▁covered	-9.42875
▁States	-9.42925
▁noise	-9.42945
▁probably	-9.4299
▁former	-9.43032
▁seven	-9.43157
▁Some	-9.4318
▁terror	-9.43199
▁running	-9.43209
▁Van	-9.43262
▁Denísov	-9.43685
▁officers	-9.4376
▁divine	-9.4378
▁thee	-9.43792
▁formed	-9.4381
▁getting	-9.43814
▁kill	-9.43905
▁plan	-9.44002
▁Javert	-9.4405
che	-9.44051
▁sit	-9.44058
▁giving	-9.44141
▁De	-9.44229
▁N	-9.44259
tic	-9.44285
▁quarter	-9.44368
▁warm	-9.44425
▁Ma	-9.44458
▁beauty	-9.4454
▁ho	-9.44849
▁King	-9.44883
▁slowly	-9.44884
▁leaving	-9.4506
▁Mademoiselle	-9.45129
▁le	-9.45175
▁figure	-9.45449
ON	-9.45454
▁agree	-9.45472
▁police	-9.45571
ities	-9.45591
▁died	-9.45658
▁fallen	-9.45673
▁Plato	-9.45699
Let	-9.45721
▁Alice	-9.45787
▁occasion	-9.45792
▁broad	-9.45866
Where	-9.4587
▁Thus	-9.45937
▁early	-9.46047
▁despair	-9.46133
con	-9.46155
▁rise	-9.46318
▁Achilles	-9.46362
▁asleep	-9.46404
▁afterwards	-9.46406
▁learn	-9.46438
ical	-9.46476
▁pity	-9.46533
▁passing	-9.46654
▁rage	-9.46759
▁sc	-9.47035
▁Morcerf	-9.47049
au	-9.47168
iv	-9.47183
ave	-9.47206
▁carry	-9.47402
▁Not	-9.47486
▁expected	-9.4751
▁promise	-9.47978
ER	-9.48017
▁married	-9.48046
▁reach	-9.4813
▁grand	-9.48635
▁3	-9.48846
▁servant	-9.48912
▁Or	-9.4907
▁angry	-9.49156
mo	-9.49173
▁walls	-9.49203
▁months	-9.49212
▁listened	-9.49219
▁greatest	-9.49419
Not	-9.49464
▁especially	-9.49806
▁forget	-9.49824
▁notice	-9.49838
▁trying	-9.49947
▁important	-9.5013
▁cap	-9.50154
▁dare	-9.50264
▁breath	-9.50299
▁Of	-9.50769
....	-9.50809
▁smiled	-9.50922
▁lying	-9.51038
▁surprise	-9.51068
ew	-9.5112
▁burst	-9.51127
ned	-9.51188
▁L	-9.51236
▁holding	-9.51286
▁smiling	-9.51412
▁18	-9.5154
5	-9.51614
▁dog	-9.51627
nce	-9.51676
what	-9.51692
▁box	-9.51712
ism	-9.51773
hi	-9.51776
ever	-9.51795
▁shoulders	-9.5188
▁barricade	-9.51984
ably	-9.52038
pp	-9.5216
▁cross	-9.52162
▁wise	-9.52188
▁village	-9.52277
▁pain	-9.52336
▁wonder	-9.5244
▁Who	-9.52521
▁France	-9.5269
▁eight	-9.52697
▁according	-9.52721
▁ha	-9.52786
▁piece	-9.52911
▁tree	-9.53053
▁party	-9.53123
ius	-9.5319
▁quick	-9.53207
▁dreadful	-9.53257
▁whatever	-9.53297
▁gate	-9.53547
▁gr	-9.5365
▁easily	-9.53721
▁mad	-9.53773
▁main	-9.53793
▁perfectly	-9.54191
▁regiment	-9.54243
▁draw	-9.5427
▁journey	-9.54306
▁honour	-9.54312
▁fish	-9.54533
▁pa	-9.54574
▁spite	-9.54684
ice	-9.5469
▁guard	-9.5474
▁thunder	-9.54895
▁laugh	-9.55029
▁grief	-9.55191
▁pro	-9.55314
▁grow	-9.55445
▁judge	-9.55488
▁everyone	-9.55572
▁dress	-9.55636
▁unknown	-9.55797
▁Bennet	-9.55862
va	-9.55935
▁excellency	-9.56084
▁leg	-9.56232
▁Pooh	-9.56275
Here	-9.56326
▁United	-9.56384
▁disappeared	-9.56496
ade	-9.56566
▁begin	-9.56607
▁allowed	-9.56627
▁rising	-9.56689
▁effort	-9.56764
▁minute	-9.5681
▁Whale	-9.5682
▁courage	-9.56847
▁Dorothy	-9.56854
▁serious	-9.5706
▁shadow	-9.57072
▁ideas	-9.57127
▁particular	-9.57151
▁contrary	-9.57287
▁crime	-9.57288
▁flew	-9.57297
▁English	-9.57382
▁hero	-9.57472
ions	-9.57536
▁shut	-9.5759
▁copy	-9.57799
▁bread	-9.57905
▁write	-9.57938
▁ball	-9.5802
▁pleased	-9.58072
ft	-9.58081
ng	-9.5815
▁teeth	-9.58199
▁bore	-9.58223
▁faint	-9.58235
ped	-9.58254
▁golden	-9.58273
▁sudden	-9.58278
lin	-9.58393
▁imagine	-9.58467
▁degree	-9.58505
▁company	-9.58813
▁virtue	-9.58939
▁na	-9.58941
▁brow	-9.59037
▁stop	-9.59119
▁thin	-9.5923
▁individual	-9.59254
6	-9.59286
▁chamber	-9.59299
0	-9.59316
▁Ha	-9.59331
▁horror	-9.59428
son	-9.59517
▁bar	-9.59591
ex	-9.59597
qu	-9.59605
▁ruin	-9.59708
mon	-9.59718
▁opposite	-9.59737
▁sake	-9.59741
▁br	-9.59807
▁dressed	-9.59831
▁island	-9.59853
ible	-9.6004
▁lies	-9.60124
ea	-9.60166
▁Al	-9.60216
od	-9.60317
▁various	-9.60365
▁tall	-9.60423
ron	-9.60451
▁listen	-9.60849
ke	-9.60869
▁crew	-9.60986
she	-9.6101
like	-9.61023
ub	-9.61031
tion	-9.61057
▁consider	-9.61088
▁food	-9.61303
▁shot	-9.61359
▁lower	-9.6143
▁note	-9.6154
▁advantage	-9.616
▁seek	-9.61605
▁persons	-9.61728
tri	-9.61737
▁address	-9.61788
▁result	-9.61806
Good	-9.61907
▁bottom	-9.61932
▁paragraph	-9.61932
▁proud	-9.61932
▁bent	-9.61945
▁equal	-9.61993
▁lose	-9.62
▁mortal	-9.62249
▁shook	-9.62249
▁rain	-9.62263
▁lives	-9.62331
▁bold	-9.62353
▁4	-9.62382
▁feelings	-9.62386
▁board	-9.62441
▁per	-9.62449
▁marry	-9.62499
▁showed	-9.62543
ick	-9.62787
▁shoulder	-9.62812
▁peculiar	-9.6285
▁touched	-9.62949
▁hung	-9.63045
▁appears	-9.63074
ha	-9.63157
▁writing	-9.63208
▁du	-9.63617
▁offer	-9.6364
ts	-9.63672
qui	-9.63802
▁explain	-9.6385
▁entirely	-9.63992
▁broke	-9.64074
▁events	-9.64162
▁started	-9.64203
▁deck	-9.6427
One	-9.64461
▁science	-9.645
▁soft	-9.64559
▁foe	-9.64614
▁gentlemen	-9.64841
▁drawn	-9.64844
oo	-9.6492
▁fit	-9.64965
▁break	-9.64973
▁Ho	-9.6523
▁difficulty	-9.65256
org	-9.65282
▁finished	-9.65363
▁rock	-9.65447
▁twelve	-9.65481
▁Helsing	-9.65481
▁drove	-9.65481
▁trust	-9.65481
morrow	-9.65604
▁music	-9.65747
▁touch	-9.65803
▁ourselves	-9.6581
▁stream	-9.6581
▁Bingley	-9.6581
▁prove	-9.65832
rus	-9.65932
ors	-9.6603
▁gazed	-9.66052
▁circle	-9.6614
▁worth	-9.66337
▁loud	-9.66441
▁pointed	-9.6645
▁visible	-9.66471
ff	-9.66646
▁Noirtier	-9.66664
▁legs	-9.66733
▁search	-9.6674
og	-9.66773
ak	-9.66785
▁changed	-9.66798
end	-9.66929
den	-9.66949
▁observed	-9.67044
▁creature	-9.67116
▁knees	-9.67134
▁scarcely	-9.67186
▁ear	-9.67198
▁sharp	-9.67243
▁quiet	-9.67244
not	-9.67282
▁opening	-9.67291
▁sides	-9.67328
▁meant	-9.67363
▁Captain	-9.67392
▁dust	-9.67418
▁seated	-9.67458
▁path	-9.67476
ally	-9.67486
▁po	-9.67547
IN	-9.67718
▁vast	-9.67808
▁forced	-9.67968
▁prevent	-9.68093
io	-9.68127
▁devil	-9.68143
▁storm	-9.68143
▁heads	-9.68152
▁f	-9.68233
K	-9.68416
▁fifty	-9.68481
▁affair	-9.68484
▁cloud	-9.68484
▁Le	-9.68808
▁advance	-9.68816
▁existence	-9.68826
▁cook	-9.68836
bb	-9.69075
ile	-9.69223
▁caused	-9.69312
▁questions	-9.69363
her	-9.69418
▁education	-9.69501
▁moving	-9.69501
▁aim	-9.69539
▁Re	-9.69728
▁Lord	-9.69785
▁wound	-9.69834
▁beheld	-9.69844
▁worse	-9.69844
▁fault	-9.69847
▁Monsieur	-9.69858
▁handsome	-9.69901
da	-9.70163
▁trembling	-9.70187
▁ears	-9.70207
▁decided	-9.70289
ain	-9.70426
ev	-9.70442
▁Ca	-9.7052
▁tr	-9.70527
▁learned	-9.70677
ug	-9.70732
▁snow	-9.70776
of	-9.70876
▁double	-9.7088
▁Where	-9.7088
ily	-9.70909
▁Dr	-9.71061
▁mass	-9.71178
▁knowing	-9.71286
▁frightened	-9.71303
▁inquired	-9.7134
Your	-9.71363
▁Nor	-9.71505
▁key	-9.71535
▁destroy	-9.71537
▁suffering	-9.71574
?"	-9.71937
▁simply	-9.72274
▁wrote	-9.72274
ung	-9.72291
▁ladies	-9.72292
ign	-9.72362
▁Andrea	-9.72405
▁aside	-9.72447
▁houses	-9.72455
▁Dólokhov	-9.72531
▁presented	-9.72552
Of	-9.72557
▁letters	-9.72579
▁comfort	-9.72602
▁clothes	-9.72685
side	-9.72733
uch	-9.72819
▁See	-9.72935
▁gain	-9.7296
Illustration	-9.7298
▁flight	-9.72985
▁government	-9.72992
uff	-9.73024
▁thrown	-9.73074
▁rode	-9.73083
▁Li	-9.73095
▁ships	-9.73158
▁lead	-9.73259
▁While	-9.73274
os	-9.73298
▁profound	-9.73335
▁condition	-9.73441
▁bridge	-9.73472
▁gentle	-9.73604
kin	-9.7366
▁spoken	-9.73665
▁sorrow	-9.73673
▁church	-9.73689
▁fierce	-9.7369
▁alive	-9.73698
▁Jane	-9.737
▁bird	-9.73805
▁sum	-9.73808
▁unable	-9.7391
▁walking	-9.73938
▁approached	-9.7402
▁Gregor	-9.74197
From	-9.74226
▁rushed	-9.74307
▁bank	-9.7436
▁goes	-9.74386
▁empty	-9.74406
▁period	-9.74406
▁begun	-9.74422
▁rule	-9.74495
▁didn	-9.74549
▁qu	-9.74631
gg	-9.74651
▁military	-9.74766
▁occurred	-9.74773
▁gloomy	-9.74843
▁Lucy	-9.74901
▁perceived	-9.74944
night	-9.74956
▁group	-9.75127
▁forgotten	-9.75161
▁complete	-9.7528
▁Sun	-9.75382
▁uttered	-9.75393
▁nine	-9.75503
▁cost	-9.7559
▁drive	-9.75618
▁hill	-9.75647
▁unless	-9.75741
▁support	-9.7583
▁possession	-9.75901
▁accept	-9.76197
▁occupied	-9.76218
▁fancy	-9.7622
▁share	-9.7624
ca	-9.76355
▁expect	-9.76393
▁ordered	-9.76515
▁alarm	-9.76566
▁philosophy	-9.76584
▁property	-9.76594
bus	-9.76603
▁Anna	-9.76624
▁aid	-9.7663
▁fly	-9.76646
▁engaged	-9.76692
▁stern	-9.76724
▁companion	-9.76765
Be	-9.76879
▁content	-9.76935
▁London	-9.76952
▁Madeleine	-9.77045
▁servants	-9.77059
gi	-9.771
▁comp	-9.77207
▁remembered	-9.77397
ze	-9.77406
▁crown	-9.77459
ue	-9.77543
▁health	-9.77575
gr	-9.77672
▁pleasant	-9.77691
▁space	-9.77691
▁advanced	-9.77695
▁sick	-9.77732
Go	-9.77935
▁5	-9.77964
▁Edmond	-9.77987
▁access	-9.78056
▁abbé	-9.78063
▁weak	-9.78091
ship	-9.78098
▁streets	-9.78109
▁vi	-9.78149
▁perfect	-9.78155
sk	-9.78223
▁start	-9.78247
▁nose	-9.78284
▁j	-9.78291
▁talked	-9.78294
ens	-9.78321
▁pen	-9.78366
▁remarked	-9.78388
▁sacred	-9.78436
▁spear	-9.78436
pa	-9.78452
▁bell	-9.78635
▁1	-9.7875
▁mentioned	-9.78804
▁influence	-9.7881
▁memory	-9.78811
▁ring	-9.78824
▁laughing	-9.78937
▁Bishop	-9.79186
▁curious	-9.79193
▁considered	-9.79272
▁Gavroche	-9.79406
▁delight	-9.7948
bu	-9.79563
▁donations	-9.79605
▁Borís	-9.79741
▁bare	-9.79775
▁charming	-9.79795
▁likely	-9.79847
▁clouds	-9.79939
▁midst	-9.79958
▁fashion	-9.79958
▁satisfied	-9.80033
▁Literary	-9.80076
▁trademark	-9.80077
ude	-9.8013
▁difficult	-9.80184
▁prepared	-9.802
▁habit	-9.80206
▁camp	-9.80222
▁Homer	-9.80296
▁prisoner	-9.80311
▁countenance	-9.80323
▁girls	-9.80379
▁Yet	-9.80507
low	-9.80634
▁depend	-9.80705
▁dying	-9.80706
▁mu	-9.80906
▁Louis	-9.80978
▁thirty	-9.81087
▁meeting	-9.81149
——”	-9.81276
▁glanced	-9.81331
▁circumstances	-9.81342
▁Me	-9.81361
tre	-9.81368
▁discovered	-9.81402
By	-9.81406
▁office	-9.81448
▁picture	-9.81472
▁windows	-9.81484
my	-9.81596
▁rapidly	-9.81636
how	-9.81639
▁besides	-9.8191
▁surprised	-9.81938
out	-9.82016
▁throw	-9.82134
▁Pa	-9.82142
▁papers	-9.82218
▁distant	-9.82246
▁lad	-9.82265
▁resumed	-9.82291
▁sought	-9.82419
2	-9.82519
▁month	-9.8258
▁maid	-9.82591
▁admit	-9.82614
▁emotion	-9.82635
▁march	-9.82656
▁Greece	-9.82747
▁reading	-9.82765
this	-9.82882
▁false	-9.83022
▁similar	-9.83025
▁lord	-9.83026
▁higher	-9.83104
cor	-9.83145
?—	-9.83176
▁enormous	-9.83418
▁mysterious	-9.83418
▁priest	-9.83419
▁h	-9.83419
▁mighty	-9.83442
cre	-9.83477
▁mention	-9.83525
▁pure	-9.83539
▁sand	-9.8367
An	-9.8369
▁direct	-9.837
▁ma	-9.83766
▁affairs	-9.83808
▁breakfast	-9.83811
▁glory	-9.83812
▁supper	-9.83813
▁suitors	-9.83817
▁safe	-9.83834
▁fill	-9.8386
▁star	-9.83939
▁happen	-9.84172
▁excellent	-9.84207
▁language	-9.84207
ueequeg	-9.84207
▁suffer	-9.84216
▁v	-9.84237
▁obliged	-9.84254
▁experience	-9.84261
EN	-9.8429
▁sacrifice	-9.84367
▁Archive	-9.84461
ess	-9.84589
▁melancholy	-9.84603
▁yield	-9.84615
▁lines	-9.84664
Y	-9.84672
▁behold	-9.84716
▁served	-9.84855
nd	-9.84985
▁Stubb	-9.85002
▁sprang	-9.85002
▁yellow	-9.85002
▁clearly	-9.85141
▁beat	-9.85231
▁places	-9.85237
act	-9.85339
ook	-9.85347
▁waited	-9.85384
▁hall	-9.855
ga	-9.85532
ris	-9.85726
▁example	-9.85803
▁uniform	-9.85803
▁week	-9.85878
▁laughed	-9.85926
▁Fauchelevent	-9.86065
▁mi	-9.86197
▁shock	-9.86207
▁speech	-9.86207
▁sing	-9.86317
▁expressed	-9.86586
▁treasure	-9.86612
▁offered	-9.86735
▁generally	-9.86791
▁voices	-9.86845
▁paused	-9.86867
▁produced	-9.86891
lus	-9.86923
mer	-9.86977
▁hole	-9.86992
▁Such	-9.87016
▁finger	-9.87063
house	-9.87138
▁parts	-9.87142
▁fatal	-9.87163
▁recognized	-9.87295
tes	-9.87411
▁roof	-9.87427
▁intention	-9.87459
▁lance	-9.87475
▁evident	-9.87609
ning	-9.87742
▁unhappy	-9.87836
▁Gatsby	-9.87981
ire	-9.88088
▁express	-9.8822
▁clean	-9.88248
▁pride	-9.8825
▁fond	-9.88251
▁spent	-9.88295
▁faces	-9.88376
▁inter	-9.88653
▁hot	-9.88654
▁situation	-9.88661
▁special	-9.88661
▁square	-9.88661
▁acquaintance	-9.88662
▁lo	-9.88662
▁permission	-9.88662
Very	-9.88707
▁Ph	-9.8873
▁fr	-9.88823
▁fields	-9.88904
▁slain	-9.89076
▁difference	-9.89078
▁Trojan	-9.89127
▁provide	-9.89148
▁flowers	-9.89163
▁Pétya	-9.8925
▁Your	-9.8933
▁Go	-9.89372
▁motion	-9.89476
▁pistol	-9.89492
▁obey	-9.89525
▁approach	-9.89546
▁report	-9.89616
▁interrupted	-9.89631
verse	-9.89715
▁pressed	-9.89723
IS	-9.89769
▁narrow	-9.89911
▁addressed	-9.90002
ou	-9.90027
▁reader	-9.90043
▁dance	-9.90061
row	-9.90134
▁lot	-9.90188
▁burning	-9.90221
▁author	-9.90294
▁explanation	-9.90331
▁monster	-9.90332
▁proof	-9.9034
▁everybody	-9.90345
▁information	-9.90346
▁beast	-9.90349
▁promised	-9.90434
▁cart	-9.90438
▁nearer	-9.90571
▁someone	-9.906
▁harm	-9.90605
▁immense	-9.90753
▁mere	-9.90787
▁Ba	-9.90793
▁Maximilian	-9.91014
▁Un	-9.91045
▁mistake	-9.91075
▁check	-9.91177
▁singular	-9.91178
▁Father	-9.91197
▁vessel	-9.91273
▁due	-9.91348
ran	-9.91352
par	-9.91407
▁des	-9.91474
▁required	-9.91492
▁Tz	-9.91707
▁listening	-9.91716
▁Ah	-9.91787
▁falling	-9.91962
▁rear	-9.91973
▁Greek	-9.91999
teau	-9.92007
▁yesterday	-9.92029
▁dropped	-9.92035
▁tail	-9.92037
▁However	-9.9208
▁Petersburg	-9.9216
▁carefully	-9.92167
▁saved	-9.92185
▁particularly	-9.92351
▁Greeks	-9.92361
▁sons	-9.92424
▁arrival	-9.92459
ING	-9.92477
▁cat	-9.92539
▁Vasíli	-9.92604
law	-9.92621
▁mist	-9.92721
▁hearing	-9.92729
▁AND	-9.9281
▁tw	-9.92825
▁success	-9.9284
▁proceed	-9.92972
▁powers	-9.92984
▁worthy	-9.93046
▁gun	-9.93083
▁Telemachus	-9.93192
▁pray	-9.93255
▁argument	-9.93323
▁liberty	-9.93323
▁watched	-9.93375
▁Ro	-9.93388
▁forms	-9.93414
▁removed	-9.93465
▁taste	-9.93578
▁Just	-9.93579
—”	-9.93645
▁haste	-9.9373
▁honest	-9.93758
▁grandfather	-9.9376
▁cannon	-9.93765
▁affection	-9.93781
▁conceal	-9.93807
▁settled	-9.93919
▁bowed	-9.93966
▁remains	-9.94172
▁immortal	-9.94194
▁tongue	-9.94196
▁forehead	-9.94198
▁tale	-9.94199
▁event	-9.94211
▁Con	-9.94343
▁inside	-9.94347
▁amid	-9.94374
▁mark	-9.9442
!—	-9.94465
ite	-9.94514
▁kissed	-9.9454
▁confess	-9.94585
ger	-9.94616
▁stupid	-9.94633
▁sorry	-9.94634
▁firm	-9.94678
ye	-9.94722
ping	-9.94748
▁Tom	-9.94759
ler	-9.94801
▁lifted	-9.94846
▁Mercédès	-9.94875
▁original	-9.94886
▁height	-9.95079
br	-9.95105
▁Come	-9.95107
▁watching	-9.9515
▁brain	-9.95265
▁remark	-9.95294
▁wear	-9.95316
▁matters	-9.95385
tro	-9.95388
▁looks	-9.95415
light	-9.95478
rate	-9.95513
▁shape	-9.95519
J	-9.95551
Certainly	-9.9571
▁Co	-9.9574
▁song	-9.95784
▁prison	-9.95798
old	-9.95858
▁possessed	-9.95872
▁grown	-9.95876
▁miserable	-9.9596
▁private	-9.9596
▁German	-9.9596
▁huge	-9.95961
▁misery	-9.95963
▁wake	-9.95963
▁mis	-9.96066
▁lock	-9.96147
cle	-9.96295
▁wonderful	-9.96295
▁wishes	-9.96342
Ch	-9.96362
▁fool	-9.96404
Because	-9.96407
▁absence	-9.96407
▁opportunity	-9.96407
▁believed	-9.96418
▁tear	-9.96493
▁Sa	-9.96495
▁tea	-9.96571
▁superior	-9.96826
▁modern	-9.96855
▁slave	-9.96856
▁gives	-9.96893
▁Beauchamp	-9.97029
▁peasant	-9.97081
▁sail	-9.97122
▁tomorrow	-9.97136
▁forty	-9.97172
▁shadows	-9.97176
▁supposed	-9.97236
Is	-9.97258
▁Grecian	-9.97305
OR	-9.97352
▁weight	-9.97406
▁par	-9.97427
▁descend	-9.97429
▁roll	-9.97432
▁John	-9.97443
▁exactly	-9.97454
▁previous	-9.9753
▁fingers	-9.97746
▁secure	-9.97758
▁fury	-9.97828
▁conduct	-9.97829
▁moon	-9.97861
▁Gillenormand	-9.97866
▁growing	-9.97906
ju	-9.98076
▁whales	-9.98154
▁blame	-9.98213
▁attend	-9.98251
▁2	-9.98283
▁useless	-9.98334
▁waves	-9.98339
fer	-9.98388
▁request	-9.98669
ified	-9.98685
▁unjust	-9.98693
ans	-9.98716
▁loss	-9.98719
▁avoid	-9.9874
▁fail	-9.98764
Pierre	-9.98892
▁quietly	-9.9898
▁Don	-9.98983
▁beg	-9.99098
í	-9.99128
▁dawn	-9.99128
▁pick	-9.99235
▁measure	-9.99244
▁Only	-9.99417
sha	-9.99436
▁experienced	-9.99528
▁counsel	-9.99588
▁choose	-9.99589
▁sub	-9.99607
▁require	-9.99703
▁shame	-9.99782
▁cover	-9.99809
▁speed	-10.0005
▁curiosity	-10.0005
▁voyage	-10.0005
▁method	-10.0005
use	-10.0006
▁wore	-10.0006
▁tower	-10.002
▁rum	-10.0028
▁ideal	-10.0029
▁takes	-10.004
▁asking	-10.0042
▁Chapter	-10.0047
▁design	-10.0051
▁century	-10.0052
▁nurse	-10.0052
▁entrance	-10.0052
▁claim	-10.0053
[	-10.0059
▁gaze	-10.0064
▁somewhat	-10.007
ette	-10.007
▁add	-10.0074
▁Their	-10.0075
▁ceased	-10.0078
AN	-10.0095
▁including	-10.0098
▁IN	-10.01
▁described	-10.0118
Have	-10.0129
▁horrible	-10.0145
ide	-10.0145
▁grass	-10.0146
▁trans	-10.0148
Or	-10.0153
▁heroes	-10.0159
▁retreat	-10.0161
jo	-10.0173
▁whispered	-10.0174
▁proper	-10.0177
▁principle	-10.0186
▁rope	-10.0186
▁necessity	-10.0193
▁thrust	-10.0193
▁labour	-10.0193
▁class	-10.0194
▁victory	-10.0199
▁greatly	-10.0203
▁dart	-10.0204
▁observe	-10.0206
▁sigh	-10.0217
head	-10.0228
rit	-10.0231
▁strike	-10.024
▁guide	-10.024
▁mingled	-10.0247
▁Scarecrow	-10.025
▁dry	-10.0253
▁TO	-10.0259
▁books	-10.0282
▁discover	-10.0285
▁clever	-10.0288
▁fetch	-10.0288
▁mankind	-10.0288
▁game	-10.0288
▁angel	-10.0288
ski	-10.029
▁instantly	-10.0294
▁chest	-10.0297
dam	-10.0297
king	-10.0304
▁thank	-10.0304
ons	-10.0312
board	-10.0313
▁band	-10.0325
▁wolf	-10.0335
▁task	-10.0335
▁arise	-10.0339
Are	-10.035
are	-10.0357
▁spirits	-10.0362
▁succeeded	-10.0365
▁mate	-10.037
▁possess	-10.0378
▁familiar	-10.0383
▁shield	-10.0383
▁throat	-10.0383
▁feared	-10.0385
▁impression	-10.0387
▁Mina	-10.0389
▁freedom	-10.0432
▁grace	-10.044
▁Lo	-10.0442
art	-10.0448
▁understanding	-10.045
▁fighting	-10.0454
▁shown	-10.0457
▁anxious	-10.0458
▁Had	-10.0464
ao	-10.0465
▁born	-10.0467
▁shade	-10.0472
AR	-10.0479
▁strain	-10.0481
▁flow	-10.0487
▁agreed	-10.0494
▁telling	-10.0497
▁crossed	-10.0497
ww	-10.0497
▁obtain	-10.05
there	-10.0509
▁guns	-10.0513
▁6	-10.0518
▁hollow	-10.0529
▁slept	-10.0529
▁instance	-10.0529
▁woe	-10.053
▁farther	-10.0532
▁pair	-10.0533
▁kiss	-10.0539
▁intended	-10.0544
▁scar	-10.0552
▁anger	-10.0553
▁dread	-10.056
▁twice	-10.0579
▁lamp	-10.0582
▁flies	-10.0583
▁convinced	-10.0586
▁Anatole	-10.0592
▁putting	-10.0593
ack	-10.0603
▁cloth	-10.0605
▁entering	-10.0612
▁date	-10.062
▁birth	-10.0627
▁monarch	-10.0627
▁edge	-10.063
▁motionless	-10.0631
▁prize	-10.0631
▁Minerva	-10.0638
ians	-10.0645
▁completely	-10.0658
ress	-10.0666
▁descended	-10.067
▁advice	-10.0677
▁cloak	-10.0677
▁ease	-10.0678
▁tomb	-10.0678
▁demand	-10.0684
Mr	-10.0684
▁excited	-10.0686
▁boats	-10.0692
▁pulled	-10.0696
▁catch	-10.0696
▁Silver	-10.0698
▁keeping	-10.07
▁slight	-10.0705
▁names	-10.0713
▁concealed	-10.0721
▁adjutant	-10.0727
▁progress	-10.0727
Thank	-10.0727
▁pardon	-10.0727
▁considerable	-10.0731
▁delay	-10.0731
▁reality	-10.0735
▁cur	-10.0735
▁dogs	-10.0736
▁reproach	-10.0737
▁states	-10.0737
▁determined	-10.0741
ple	-10.0742
▁produce	-10.0742
▁raise	-10.0742
tin	-10.0754
▁Bo	-10.0756
▁suit	-10.0764
Thus	-10.0766
▁suffered	-10.0775
▁Piglet	-10.0777
▁bottle	-10.0777
▁chariot	-10.0777
▁mistaken	-10.0789
Alas	-10.0792
Project	-10.0817
▁Enjolras	-10.0817
ult	-10.0822
utenberg	-10.0824
▁Mar	-10.0825
▁wicked	-10.0827
▁level	-10.0827
▁tax	-10.0828
▁port	-10.0829
▁personal	-10.0833
▁recognize	-10.0843
▁License	-10.0845
▁concerning	-10.0855
Ma	-10.0856
▁wretched	-10.0859
read	-10.086
▁birds	-10.0861
After	-10.0868
▁row	-10.0871
▁marked	-10.0872
▁directed	-10.0876
▁Even	-10.0877
▁defend	-10.0877
▁stars	-10.0882
▁ranks	-10.0882
▁surrounded	-10.0889
▁aware	-10.0889
▁prepare	-10.0894
▁contain	-10.0902
▁escaped	-10.0904
ner	-10.0906
▁mast	-10.0912
BOOK	-10.0919
▁conscience	-10.0928
▁departure	-10.0929
▁winter	-10.0931
▁madame	-10.0932
▁fame	-10.0933
▁fa	-10.0937
ich	-10.0939
▁leaves	-10.0941
▁pushed	-10.0943
▁moments	-10.0944
▁prisoners	-10.0948
▁violent	-10.0956
▁bitter	-10.0964
▁lighted	-10.0967
▁cheerful	-10.0978
▁Debray	-10.0979
▁credit	-10.0979
▁cousin	-10.0979
▁extraordinary	-10.098
"	-10.0991
▁finally	-10.0995
▁shoes	-10.0997
▁Catherine	-10.0999
▁solemn	-10.1005
▁General	-10.1006
▁directly	-10.1009
▁Y	-10.1012
▁Can	-10.1016
▁lofty	-10.103
▁ocean	-10.103
▁phrase	-10.103
▁regular	-10.103
▁distress	-10.103
▁goddess	-10.103
▁pieces	-10.1033
▁explained	-10.104
▁highest	-10.1044
▁fix	-10.1045
▁Are	-10.1053
▁hide	-10.1055
▁assured	-10.1062
▁fee	-10.1068
Jean	-10.1076
▁fifteen	-10.1082
▁rough	-10.1083
▁summer	-10.1083
▁bearing	-10.1086
▁dull	-10.1092
▁absolutely	-10.1102
▁murmured	-10.1105
▁using	-10.1114
▁Two	-10.1118
ched	-10.1128
▁royal	-10.1132
▁savage	-10.1134
▁value	-10.1134
▁praise	-10.1134
▁excuse	-10.1134
▁hastily	-10.1134
▁confidence	-10.1134
▁feast	-10.1134
▁severe	-10.1135
▁Lion	-10.1148
rk	-10.1165
▁corpse	-10.117
▁Pi	-10.1173
ash	-10.1178
ó	-10.1184
▁sire	-10.1184
▁staff	-10.1186
▁unfortunate	-10.1186
▁singing	-10.1187
▁lightning	-10.1191
▁flame	-10.1192
▁shudder	-10.12
▁render	-10.1209
▁entire	-10.1216
▁tender	-10.1221
his	-10.1226
▁souls	-10.1226
▁approaching	-10.1235
▁Tu	-10.1239
▁utter	-10.1241
▁accustomed	-10.1241
▁Th	-10.1242
▁drop	-10.1244
▁misfortune	-10.1245
▁mountain	-10.1246
▁stretch	-10.1252
▁parents	-10.1258
oc	-10.1268
▁Besides	-10.1279
▁becomes	-10.1285
which	-10.1288
▁Rome	-10.129
▁coffin	-10.1291
▁splendid	-10.1291
▁truly	-10.1291
▁queen	-10.1291
▁flying	-10.1295
▁stands	-10.13
▁poet	-10.1305
▁wretch	-10.1305
▁miles	-10.1327
▁Every	-10.1338
car	-10.1339
gu	-10.1341
Monsieur	-10.1342
▁wedding	-10.1344
▁proved	-10.1346
▁III	-10.1351
▁station	-10.1361
▁school	-10.1362
ments	-10.1369
ught	-10.1369
▁rush	-10.1372
▁exist	-10.1374
▁colour	-10.1386
ied	-10.1394
▁famous	-10.1397
▁Collins	-10.1397
▁afternoon	-10.1397
▁estate	-10.1397
zz	-10.1399
▁everywhere	-10.14
▁authority	-10.1401
who	-10.1403
▁destroyed	-10.1403
▁whence	-10.1421
▁rapid	-10.1425
▁heat	-10.1427
▁heap	-10.1432
▁owner	-10.1433
▁Mu	-10.1449
▁sovereign	-10.145
some	-10.145
▁arranged	-10.1465
▁combat	-10.1466
fu	-10.1474
▁burn	-10.1487
▁rendered	-10.149
▁aunt	-10.1491
rge	-10.1495
ES	-10.1499
▁loose	-10.1505
▁sentence	-10.1508
▁laughter	-10.1511
▁centre	-10.1512
▁spare	-10.1514
▁hopes	-10.1517
▁groan	-10.1519
▁sur	-10.1521
▁passion	-10.1529
▁eBook	-10.1537
▁sa	-10.1556
▁division	-10.1558
▁official	-10.1558
▁frame	-10.1559
▁pipe	-10.1559
▁veil	-10.1559
▁fe	-10.1559
▁dangerous	-10.1562
▁associated	-10.1565
fa	-10.1576
▁Though	-10.1577
▁refuse	-10.1578
▁serve	-10.1578
▁sleeping	-10.1584
▁vague	-10.159
ric	-10.1603
▁generous	-10.1613
▁shirt	-10.1613
▁style	-10.1613
▁stepped	-10.1615
igh	-10.1619
▁Socrates	-10.1629
▁pause	-10.1634
▁carrying	-10.1637
▁regarded	-10.1645
▁picked	-10.1658
▁rolled	-10.1659
▁conscious	-10.1662
rr	-10.1664
▁occur	-10.1666
▁accompanied	-10.1667
▁smell	-10.1667
▁couple	-10.1667
▁hurt	-10.1667
▁genius	-10.1668
▁accepted	-10.167
▁nice	-10.1672
These	-10.1678
tu	-10.1684
oon	-10.1685
▁7	-10.1685
ging	-10.1705
▁liked	-10.1707
▁wealth	-10.171
▁wisdom	-10.1722
▁sewer	-10.1722
▁project	-10.1722
▁otherwise	-10.1727
▁relation	-10.1741
▁deserted	-10.1753
aving	-10.1754
▁demanded	-10.1765
▁gloom	-10.1766
ais	-10.1767
▁confused	-10.1777
▁social	-10.1778
▁tired	-10.1778
▁furious	-10.1778
▁skill	-10.1778
▁connection	-10.1779
ock	-10.179
▁worn	-10.18
▁assure	-10.1801
▁useful	-10.1808
▁sheet	-10.1808
▁fled	-10.1818
cy	-10.1821
▁fat	-10.1822
ory	-10.1831
gue	-10.1831
▁England	-10.1833
▁convent	-10.1833
▁shop	-10.1836
▁rang	-10.1837
val	-10.1839
Chapter	-10.1839
Marius	-10.1839
▁somewhere	-10.184
own	-10.185
▁Wickham	-10.1851
▁sufficient	-10.1866
▁travel	-10.1885
▁possibly	-10.1889
▁poison	-10.1889
▁skies	-10.1889
▁Woodman	-10.1889
▁continually	-10.1896
▁resolved	-10.1899
▁fully	-10.1903
▁building	-10.1903
▁Professor	-10.1904
▁Starbuck	-10.1907
▁shouting	-10.1908
.)	-10.1914
▁deeply	-10.1918
▁rate	-10.1923
ized	-10.1924
▁shake	-10.1935
▁amount	-10.1945
▁brilliant	-10.1945
▁refund	-10.1945
▁shining	-10.1945
▁lit	-10.1955
▁murder	-10.1967
▁beam	-10.1969
ina	-10.1995
▁Gr	-10.2001
▁copies	-10.2002
▁gazing	-10.2002
▁Lydia	-10.2002
▁image	-10.2002
▁hidden	-10.2002
Prince	-10.2005
▁today	-10.2015
▁gathered	-10.2019
eous	-10.2019
▁arrive	-10.2024
▁Jonathan	-10.2024
▁warrior	-10.2026
._--	-10.2049
While	-10.2068
ui	-10.2072
▁Lady	-10.2078
des	-10.2086
▁upper	-10.2092
▁extreme	-10.2093
▁tu	-10.2101
▁moral	-10.2113
▁column	-10.2116
▁imagination	-10.2116
▁native	-10.2116
▁den	-10.2119
▁sounds	-10.212
work	-10.2126
▁Nothing	-10.2129
▁20	-10.2132
▁castle	-10.2132
▁Our	-10.2151
▁efforts	-10.2158
rin	-10.217
▁quarrel	-10.2173
▁victim	-10.2173
▁weapon	-10.2173
▁correct	-10.2173
▁weather	-10.2173
▁traveller	-10.2174
fin	-10.2175
▁conception	-10.2175
Indeed	-10.2175
▁store	-10.2175
▁lovely	-10.2179
▁cabin	-10.218
tree	-10.2186
▁leaning	-10.219
they	-10.219
▁continue	-10.2196
▁Did	-10.22
▁Fantine	-10.22
▁trace	-10.2205
ny	-10.221
▁equally	-10.2214
▁freely	-10.2216
▁[_	-10.2222
▁com	-10.2229
▁powerful	-10.2231
▁eternal	-10.2231
▁gesture	-10.2231
▁injustice	-10.2231
▁ordinary	-10.2231
▁physical	-10.2231
▁spoil	-10.2231
▁stick	-10.2231
▁fruit	-10.2232
▁gray	-10.2232
▁wings	-10.2233
▁Ar	-10.2233
ening	-10.2245
▁sin	-10.2252
aw	-10.2253
▁Fernand	-10.2257
▁faith	-10.2258
▁peasants	-10.226
▁named	-10.2265
▁hurried	-10.2266
▁IV	-10.2271
▁Car	-10.2274
▁writer	-10.2281
▁oil	-10.2283
▁aloud	-10.2289
▁consequence	-10.2289
▁consent	-10.2289
ries	-10.2301
▁touching	-10.2302
▁cheeks	-10.2302
▁enjoy	-10.2303
▁retired	-10.2318
nu	-10.232
▁points	-10.2323
▁absolute	-10.2325
▁hate	-10.2325
gar	-10.2326
"]	-10.2335
ail	-10.2337
ey	-10.2339
▁temper	-10.2339
aking	-10.234
▁astonishment	-10.2347
▁patient	-10.2347
▁gay	-10.2348
▁cries	-10.235
▁pour	-10.2356
▁forces	-10.2361
▁reward	-10.2365
La	-10.2369
▁millions	-10.2391
▁stronger	-10.2394
▁provided	-10.2396
▁ghost	-10.2406
▁innocent	-10.2406
▁entreat	-10.2406
▁prefer	-10.2406
▁pack	-10.2409
▁page	-10.2416
God	-10.2419
▁lest	-10.2431
pped	-10.2435
▁guests	-10.2438
▁animal	-10.244
▁stairs	-10.2441
▁Still	-10.2443
▁candle	-10.2464
Don	-10.2465
▁Pequod	-10.2465
▁adventure	-10.2465
▁capital	-10.2465
▁match	-10.2469
▁nail	-10.2472
▁dared	-10.248
▁ere	-10.2487
▁turns	-10.2501
Ha	-10.2512
▁actions	-10.252
SE	-10.252
▁buried	-10.2525
▁wholly	-10.2526
▁Russia	-10.2528
▁returning	-10.2533
▁attached	-10.2536
▁calling	-10.2537
ther	-10.2538
▁Daisy	-10.2542
▁knife	-10.2554
▁lion	-10.2556
00	-10.2559
port	-10.256
▁conquer	-10.2566
▁finding	-10.2567
▁played	-10.2569
ham	-10.2571
was	-10.2576
▁gently	-10.2585
lac	-10.2586
▁frightful	-10.2592
▁leading	-10.2592
▁wheel	-10.2601
▁finish	-10.2606
▁Was	-10.2609
ency	-10.2613
tte	-10.2616
▁nations	-10.2619
▁custom	-10.2644
▁instinct	-10.2645
▁destruction	-10.2645
▁muttered	-10.2645
▁importance	-10.2646
▁sheep	-10.2648
even	-10.2648
▁coward	-10.265
▁cool	-10.265
▁skin	-10.2651
▁Bolkónski	-10.2658
▁calls	-10.2665
Nor	-10.2673
▁kindness	-10.2675
race	-10.268
du	-10.268
▁desired	-10.2681
fold	-10.2685
have	-10.2691
don	-10.2692
▁bid	-10.2693
▁Robin	-10.2706
▁aspect	-10.2706
▁ignorant	-10.2706
▁lover	-10.2707
▁handed	-10.2719
▁driven	-10.2723
▁pursue	-10.2732
▁profit	-10.2735
tis	-10.2738
Sir	-10.2741
▁Ali	-10.2748
elle	-10.2765
▁palace	-10.2767
▁risk	-10.2767
▁insult	-10.277
▁Tr	-10.277
▁cup	-10.2772
▁Great	-10.2773
▁minds	-10.2777
ered	-10.2785
▁increased	-10.2788
▁cease	-10.2794
▁joined	-10.2798
▁doors	-10.2804
▁interesting	-10.2812
time	-10.2821
▁surely	-10.2822
▁hearts	-10.2822
▁conclusion	-10.2828
▁distributing	-10.2828
▁prayer	-10.2828
▁vision	-10.2828
▁disposition	-10.2829
▁eating	-10.2829
▁delighted	-10.2829
▁pointing	-10.283
▁acquainted	-10.2831
▁chase	-10.2832
▁Good	-10.2835
cul	-10.2836
cri	-10.2841
▁Br	-10.2841
▁wave	-10.2841
with	-10.2852
▁concerned	-10.2861
▁boots	-10.2869
form	-10.2875
▁universal	-10.289
▁staircase	-10.289
▁flesh	-10.289
▁flood	-10.289
▁committed	-10.2891
▁spend	-10.2892
▁New	-10.2894
▁yard	-10.2898
▁extended	-10.2906
▁pile	-10.2907
ction	-10.2923
▁playing	-10.2939
▁desperate	-10.2952
▁bosom	-10.2952
▁forgive	-10.2952
▁grey	-10.2953
▁gained	-10.2958
▁uncle	-10.2959
▁Cavalcanti	-10.2965
▁built	-10.2971
▁dressing	-10.2973
▁struggle	-10.298
▁mount	-10.2981
can	-10.2981
▁hanging	-10.2985
▁stretched	-10.2998
▁contained	-10.2999
▁Have	-10.3003
▁fro	-10.3008
▁triumph	-10.3012
▁colonel	-10.3014
▁enemies	-10.3014
▁located	-10.3014
▁minister	-10.3014
▁proportion	-10.3014
▁raising	-10.3014
▁hum	-10.3017
▁error	-10.3019
▁Alexander	-10.3031
▁kindly	-10.3037
▁roar	-10.3039
Just	-10.3041
ST	-10.3066
▁VI	-10.3074
▁May	-10.3076
IT	-10.3076
▁comply	-10.3076
▁Ajax	-10.3077
▁confusion	-10.3077
▁tyrant	-10.3077
▁gleam	-10.3077
▁swell	-10.308
fully	-10.3081
▁creatures	-10.3082
▁becoming	-10.309
▁X	-10.3092
▁angle	-10.3092
▁grasp	-10.3102
▁fourth	-10.3105
▁separate	-10.3106
▁erect	-10.3109
▁faithful	-10.3111
▁numbers	-10.3117
._	-10.3119
▁whisper	-10.3125
ley	-10.3138
▁regret	-10.3138
▁revolution	-10.314
▁anxiety	-10.3141
▁surface	-10.3141
▁arose	-10.3141
▁hideous	-10.3143
now	-10.3158
▁wit	-10.3159
▁Arthur	-10.316
▁succeed	-10.3165
▁jumped	-10.3167
▁needed	-10.3174
▁shed	-10.3175
▁swift	-10.3177
▁mounted	-10.318
▁depths	-10.3182
▁slow	-10.3187
è	-10.3199
▁accident	-10.3204
▁working	-10.3204
▁medium	-10.3204
▁weeks	-10.3207
▁guilty	-10.321
ah	-10.3216
▁fore	-10.3222
▁30	-10.3231
▁employed	-10.3239
▁Heaven	-10.325
▁facts	-10.3262
▁sailor	-10.3264
▁kitchen	-10.3268
▁wrath	-10.3268
▁coast	-10.3268
▁straw	-10.3268
▁busy	-10.3269
▁bench	-10.3269
._]	-10.327
▁branches	-10.3275
▁West	-10.3278
▁Da	-10.3283
iness	-10.3295
▁seeking	-10.3298
▁porter	-10.3298
▁charm	-10.3306
▁relations	-10.3311
▁stones	-10.3316
▁flower	-10.3317
▁remaining	-10.3329
▁“_	-10.3331
▁campaign	-10.3333
▁political	-10.3333
▁revenge	-10.3333
▁welcome	-10.3333
▁steel	-10.3333
▁Harker	-10.3333
▁merry	-10.3333
▁permitted	-10.3334
▁Oz	-10.3343
▁meat	-10.3349
▁exception	-10.3353
▁restrain	-10.3356
▁consideration	-10.3361
▁Courfeyrac	-10.3362
Natásha	-10.3366
▁whenever	-10.3368
▁Martians	-10.337
will	-10.3385
▁drag	-10.3394
▁council	-10.3398
▁pursuit	-10.3398
▁problem	-10.3398
▁worst	-10.3398
▁distinguish	-10.3398
▁agent	-10.3402
▁pot	-10.3408
▁rooms	-10.3409
▁thanks	-10.3416
▁flash	-10.3417
tain	-10.3422
▁hurry	-10.3423
▁luck	-10.3452
hy	-10.3453
cher	-10.3455
ras	-10.3456
▁chin	-10.3458
▁favour	-10.346
▁intelligence	-10.3463
▁vengeance	-10.3463
▁flank	-10.3463
▁features	-10.3464
▁gradually	-10.3465
▁Having	-10.347
cus	-10.3479
▁George	-10.3479
UN	-10.3479
▁rank	-10.3483
▁Will	-10.3485
RE	-10.3502
▁waters	-10.3503
▁dim	-10.3509
▁Yu	-10.3521
▁paces	-10.3521
▁powder	-10.3529
▁resolution	-10.3529
▁grateful	-10.3529
▁awful	-10.3532
▁Hélène	-10.3545
▁assumed	-10.3554
▁flag	-10.3558
▁se	-10.3568
▁Ga	-10.3571
▁elder	-10.3572
love	-10.3573
▁steeds	-10.3576
▁OR	-10.3579
LE	-10.3582
uck	-10.3583
▁fleet	-10.3594
▁Rabbit	-10.3595
▁chosen	-10.3602
▁Republic	-10.3607
▁Patroclus	-10.3612
▁examined	-10.3614
▁represent	-10.3623
▁satisfaction	-10.363
▁pursued	-10.3633
▁bones	-10.3636
▁hence	-10.365
▁painful	-10.3651
▁naturally	-10.366
▁apartment	-10.3661
▁stroke	-10.3662
▁mistress	-10.3662
▁capable	-10.3668
▁sell	-10.3669
▁composed	-10.367
▁wooden	-10.3676
▁attitude	-10.3679
▁eagerly	-10.3682
▁Jondrette	-10.3684
▁distinguished	-10.3701
HIS	-10.3702
hood	-10.3703
Some	-10.3713
▁dreams	-10.372
▁mountains	-10.372
▁quit	-10.3724
▁philosopher	-10.3728
▁distribution	-10.3729
▁material	-10.3729
▁principal	-10.3729
▁throne	-10.3729
▁stage	-10.3729
▁reflection	-10.373
▁wept	-10.3731
▁citizens	-10.3736
ueen	-10.3737
▁sailors	-10.3741
spir	-10.3742
▁wing	-10.3754
▁maintain	-10.3758
▁base	-10.3765
▁protected	-10.3766
Look	-10.3772
cal	-10.3783
▁tent	-10.3784
ists	-10.3785
▁Pr	-10.3785
▁knee	-10.3795
▁astonished	-10.3796
▁Street	-10.3797
▁YOU	-10.3797
▁lodge	-10.3797
▁actually	-10.3809
▁Wu	-10.381
▁signal	-10.3829
▁reign	-10.3834
▁details	-10.3835
▁existed	-10.3846
▁holy	-10.3856
▁civil	-10.3861
▁apart	-10.3863
▁altogether	-10.3865
▁boast	-10.3865
▁consult	-10.3865
amp	-10.3867
▁admitted	-10.3868
▁chain	-10.3869
late	-10.3873
▁encounter	-10.3894
▁belonged	-10.3896
▁informed	-10.3897
▁torn	-10.3897
▁wants	-10.3898
▁Mother	-10.3914
▁drunk	-10.3929
▁labor	-10.3932
▁activity	-10.3933
▁exercise	-10.3933
▁solid	-10.3934
ough	-10.3934
▁trial	-10.3935
▁friendship	-10.3939
hole	-10.3942
amb	-10.3959
▁mon	-10.3962
▁trembled	-10.3962
▁animals	-10.3963
▁weep	-10.3963
▁retire	-10.3968
▁plans	-10.3975
pan	-10.3977
▁unexpected	-10.3979
▁Pro	-10.3982
▁gates	-10.3999
▁deserve	-10.4002
▁East	-10.4003
▁ca	-10.4003
▁quitted	-10.4004
▁safety	-10.4004
▁Ne	-10.4006
▁flatter	-10.4006
